export const NOTIFY_PHRASES = [
    'Пора кое-что вспомнить!',
    'Есть одно дело, которое еще не было сделано. Но его обязательно нужно сделать)',
    'Не забыли?',
    'Было бы хорошо обратить внимание на то, что нужно',
    'Чтобы закрыть задачу, вам просто нужно',
    'Пора бы и вспомнить, что нужно',
    'Просто напоминаю.',
]

export const PART_TO_NEED = [
    'нужно',
    'следовало бы',
    'было бы неплохо',
    'следует'
]

export const NOTIFY = [
    'напоминаю',
    'освежаю в памяти',
]

export const FAST_MODIFIER = [
    'как можно скорее',
    'скоро',
    'в ближайшее время'
]
